/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Dibujos Seleccionados";

/* Format string for Openclipart search results: for example "234 items found" */
"%lu items found" = "%lu resultados";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Dibujo Seleccionado";

/* Label for Openclipart search results (1) */
"1 item found" = "1 resultado";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Actividad";

/* Add Anchor Points */
"Add Anchor Points" = "Agregar Puntos de Ancla";

/* Add to Photo Album */
"Add to Photo Album" = "Agregar a Álbum de Fotos";

/* Align Bottom */
"Align Bottom" = "Alinear con el Fondo";

/* Align Center */
"Align Center" = "Alinear con el Centro";

/* Align Left */
"Align Left" = "Alinear a la Izquierda";

/* Align Middle */
"Align Middle" = "Alinear al Medio";

/* Align Right */
"Align Right" = "Alinear a la Derecha";

/* Align Top */
"Align Top" = "Alinear Arriba";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "¿Está seguro que quieres desenlazar tu cuenta de Dropbox?";

/* Arrange */
"Arrange" = "Organizar";

/* arrowheads */
"arrowheads" = "cabezas de flecha";

/* Arrowheads */
"Arrowheads" = "Cabezas de Flecha";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Mezclar Atrás hacia el Frente";

/* Blend Horizontally */
"Blend Horizontally" = "Mezclar Horizontalmente";

/* Blend Mode */
"Blend Mode" = "Modo de Mezcla";

/* Blend Vertically */
"Blend Vertically" = "Mezclar Verticalmente";

/* blur */
"blur" = "difuminar";

/* Bring Forward */
"Bring Forward" = "Traer Adelante";

/* Bring to Front */
"Bring to Front" = "Traer al Frente";

/* Broken Drawing */
"Broken Drawing" = "Dibujo Roto";

/* Cancel */
"Cancel" = "Cancelar";

/* Centimeters */
"Centimeters" = "Centímetros";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Mira mi dibujo de InkPad!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Color";

/* Color Balance… */
"Color Balance…" = "Balance de Color…";

/* Combine Paths */
"Combine Paths" = "Combinar Rutas";

/* Copy */
"Copy" = "Copiar";

/* Copy Drawing */
"Copy Drawing" = "Copiar Dibujo";

/* Corner Radius */
"Corner Radius" = "Radio de la Esquina";

/* Create new drawing */
"Create" = "Crear";

/* Create Outlines from Text */
"Create Outlines from Text" = "Crear Contornos del Texto";

/* Creating Document... */
"Creating Document..." = "Creando Documento...";

/* Custom Size */
"Custom Size" = "Tamaño Personalizado";

/* Cut */
"Cut" = "Cortar";

/* Darken */
"Darken" = "Oscurecer";

/* dash */
"dash" = "discontínuo";

/* Decay */
"Decay" = "Decaimiento";

/* Delete */
"Delete" = "Eliminar";

/* Delete %d Drawings */
"Delete %d Drawings" = "Eliminar %d Dibujos";

/* Delete Anchor Points */
"Delete Anchor Points" = "Eliminar Puntos de Ancla";

/* Delete Drawing */
"Delete Drawing" = "Eliminar Dibujo";

/* Desaturate */
"Desaturate" = "Desaturar";

/* Deselect All */
"Deselect All" = "Anular Selección";

/* Difference */
"Difference" = "Diferencia";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribuir Horizontalmente";

/* Distribute Vertically */
"Distribute Vertically" = "Distribuir Verticalmente";

/* Download Problem */
"Download Problem" = "Descargar problema";

/* Downloading “%@” */
"Downloading “%@”" = "Descargando “%@”";

/* Default drawing name prefix */
"Drawing" = "Dibujo";

/* Drawing Size */
"Drawing Size" = "Tamaño del Dibujo";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplicar";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplicar y Transformar de Nuevo";

/* Duplicate Drawing */
"Duplicate Drawing" = "Duplicar Dibujo";

/* Duplicate in Place */
"Duplicate in Place" = "Duplicar en el Lugar";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "Guías Dinámicas";

/* Edit */
"Edit" = "Editar";

/* Email */
"Email" = "Email";

/* Eraser Size */
"Eraser Size" = "Tamaño del Borrador";

/* Exclude */
"Exclude" = "Excluir";

/* Exclusion */
"Exclusion" = "Exclusión";

/* Export as PDF */
"Export as PDF" = "Exportar como PDF";

/* Export as PNG */
"Export as PNG" = "Exportar como PNG";

/* Export as SVG */
"Export as SVG" = "Exportar como SVG";

/* Fill */
"Fill" = "Rellenar";

/* Flip Horizontally */
"Flip Horizontally" = "Voltear Horizontalmente";

/* Flip Vertically */
"Flip Vertically" = "Voltear Verticalmente";

/* Font */
"Font" = "Fuente";

/* Font Library */
"Font Library" = "Biblioteca de Fuentes";

/* Fonts */
"Fonts" = "Fuentes";

/* Gallery */
"Gallery" = "Galería";

/* gap */
"gap" = "brecha";

/* Gradient */
"Gradient" = "Gradiente";

/* Grid */
"Grid" = "Cuadrícula";

/* Grid Spacing */
"Grid Spacing" = "Espaciamiento de Cuadrícula";

/* Group */
"Group" = "Grupo";

/* Height */
"Height" = "Altura";

/* Help */
"Help" = "Ayuda";

/* Hue */
"Hue" = "Tono";

/* Hue and Saturation… */
"Hue and Saturation…" = "Tono y Saturación…";

/* Import */
"Import" = "Importar";

/* Import %lu */
"Import %lu" = "Importar %lu";

/* Import All */
"Import All" = "Importar Todo";

/* Import Problem */
"Import Problem" = "Importar Problema";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Importar tus fuentes a través de Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importando “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "Pulgadas";

/* Name of Help html file */
"index" = "index";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad could not import “%@”. It may be corrupt or in a format that's not supported.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad could not import “%@”. There is not enough available memory.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad no pudo abrir el dibujo solicitado.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Dibujo de Inkpad";

/* Inkpad Help */
"Inkpad Help" = "Ayuda de Inkpad";

/* Intersect */
"Intersect" = "Intersección";

/* Invert */
"Invert" = "Invertir";

/* Isolate Active Layer */
"Isolate Active Layer" = "Aislar Capa Activa";

/* Join Paths */
"Join Paths" = "Puntos de Unión";

/* Landscape */
"Landscape" = "Horizontal";

/* Layer %d */
"Layer %d" = "Capa %d";

/* Layers */
"Layers" = "Capas";

/* U.S. Legal Paper Size */
"Legal" = "Legal";

/* U.S. Letter Paper Size */
"Letter" = "Carta";

/* Lighten */
"Lighten" = "Aclarar";

/* Luminosity */
"Luminosity" = "Luminosidad";

/* Mask */
"Mask" = "Máscara";

/* Millimeters */
"Millimeters" = "Milímetros";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Multiplicar";

/* New Drawing */
"New Drawing" = "Nuevo Dibujo";

/* Label for no Openclipart search results */
"No items found" = "No hay resultados";

/* None */
"None" = "None";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Número de Puntos";

/* Number of Sides */
"Number of Sides" = "Número de Lados";

/* offset */
"offset" = "desplazamiento";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Una vez suprimidos, estos dibujos no podrán ser recuperado.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Una vez suprimido, este dibujo no podrá ser recuperado.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Orientación";

/* Outline Mode */
"Outline Mode" = "Modo de Contorno";

/* Outline Stroke */
"Outline Stroke" = "Contorno de Trazo";

/* Overlay */
"Overlay" = "Superponer";

/* Paste */
"Paste" = "Pegar";

/* Path */
"Path" = "Trayectoria";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixeles";

/* Place Text on Path */
"Place Text on Path" = "Ubicar Texto en Trayectoria";

/* Points */
"Points" = "Puntos";

/* Portrait */
"Portrait" = "Vertical";

/* Post on Facebook */
"Post on Facebook" = "Publicar en Facebook";

/* Print */
"Print" = "Imprimir";

/* Print Drawing */
"Print Drawing" = "Imprimir Dibujo";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Invertir la Dirección de Trayectoria";

/* Rulers */
"Rulers" = "Reglas";

/* Samples */
"Samples" = "Muestras";

/* Saturation */
"Saturation" = "Saturación";

/* Screen */
"Screen" = "Pantalla";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "Buscar Openclipart";

/* Select */
"Select" = "Seleccionar";

/* Select All */
"Select All" = "Seleccionar Todo";

/* Select All in Layer */
"Select All in Layer" = "Seleccionar Todo en la Capa";

/* Select Drawings */
"Select Drawings" = "Seleccionar Dibujos";

/* Select Swatches */
"Select Swatches" = "Seleccionar Muestras";

/* Send */
"Send" = "Enviar";

/* Send Backward */
"Send Backward" = "Enviar Hacia Atrás";

/* Send to Back */
"Send to Back" = "Enviar Detrás";

/* Separate Paths */
"Separate Paths" = "Separar Trayectorias";

/* Settings */
"Settings" = "Configuraciones";

/* Shadow */
"Shadow" = "Sombras";

/* Shadow and Opacity */
"Shadow and Opacity" = "Sombra y Opacidad";

/* Size and Units */
"Size and Units" = "Tamaño y Unidades";

/* Snap to Edges */
"Snap to Edges" = "Ajustar a Bordes";

/* Snap to Grid */
"Snap to Grid" = "Ajustar a Cuadrícula";

/* Snap to Points */
"Snap to Points" = "Ajustar a Puntos";

/* Stroke */
"Stroke" = "Trazo";

/* Subtract Front */
"Subtract Front" = "Sustraer Frente";

/* Swap */
"Swap" = "Intercambiar";

/* Swatches */
"Swatches" = "Muestras";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloide";

/* Text */
"Text" = "Texto";

/* The active layer is hidden. */
"The active layer is hidden." = "La capa activa está oculta.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "La capa activa está bloqueada y oculta.";

/* The active layer is locked. */
"The active layer is locked." = "La capa activa está bloqueada.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "Hubo un problema descargando “%@”. Revisa tu conexión a la red e intenta de nuevo.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "Hubo un problema subiendo “%@”. Revisa tu conexión a la red e intenta de nuevo.";

/* Transform Again */
"Transform Again" = "Transformar de Nuevo";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Desagrupar";

/* Unite */
"Unite" = "Unir";

/* Units */
"Units" = "Unidades";

/* Unlink */
"Unlink" = "Desenlazar";

/* Unlink Dropbox */
"Unlink Dropbox" = "Desenlazar Dropbox";

/* Unmask */
"Unmask" = "Desenmascarar";

/* Upload */
"Upload" = "Subir";

/* Upload Problem */
"Upload Problem" = "Enviar Problema";

/* Uploading “%@” */
"Uploading “%@”" = "Subiendo “%@”";

/* Uploading... */
"Uploading..." = "Subiendo...";

/* Width */
"Width" = "Ancho";

